<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-NB64WH"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-NB64WH');</script>
<!-- End Google Tag Manager -->

<div class="desCuston" id="faqTopo" >
<div style="width:350px;float:right"> <a href="http://www.edubras.com.br/adm" target="_blank"><img src="../lojas/00020861/images/layout/login2.gif" alt="afiliados Login" /></a>
  <a href="http://www.edubras.com.br/page,idloja,20861,arq,cadastroafiliados.htm" target="_blank"><img src="../lojas/00020861/images/layout/cadastro2.gif" alt="afiliados Cadastro" /></a></div>
<p><span class="Titulos2">Afiliados</span>
</p>
<p>&nbsp;</p>
<p><strong>COMO GANHAR  DINHEIRO COM SEU SITE OU BLOG?</strong></p>
<p>O INSTITUTO EDUBRAS precisa de clientes  que necessitem dos seus cursos.<br />
  Se voc&ecirc; tem um site, um blog ou at&eacute; s&oacute;  um perfil nas redes sociais (Twitter, Facebook, Orkut e YouTube, por exemplo)  voc&ecirc; est&aacute; em contato com potenciais clientes do INSTITUTO EDUBRAS.<br />
  Resumindo: voc&ecirc; tem o cliente e n&oacute;s  temos os nossos cursos.</p>
<p><strong>COMO VOC&Ecirc;  GANHA DINHEIRO COM O INSTITUTO EDUBRAS?</strong></p>
<p>Por exemplo, voc&ecirc; pode promover os  Cursos do INSTITUTO EDUBRAS no seu site ou blog - por meio de banners (imagens  convidando seus visitantes a conhecer os cursos) - links no Twitter ou  Facebook, entre outras formas.</p>
<p>Ent&atilde;o, cada vez que um dos seus visitantes  decidir conhecer mais sobre os Cursos do INSTITUTO EDUBRAS, clicar no link  fornecido pela sua p&aacute;gina e comprar um curso, voc&ecirc; receber&aacute; uma comiss&atilde;o pela  venda.</p>
<p><strong>COMO VOC&Ecirc;S FAZEM PARA SABER QUE EU INDIQUEI?</strong> </p>
<p>  Ao se <span style="color:red"><strong><a href="http://www.edubras.com.br/page,idloja,20861,arq,cadastroafiliados.htm" style="color:red; text-decoration:none">cadastrar</a></strong></span> como parceiro  afiliado, voc&ecirc; receber&aacute; um c&oacute;digo &uacute;nico para incluir junto com o banner de  propaganda no seu site ou o link para incluir nos e-mails enviados e tamb&eacute;m nos  posts via Twitter, Orkut ou Facebook.</p>
<p>  Quando um visitante seu clicar no  banner, ser&aacute; registrada a sua indica&ccedil;&atilde;o no nosso sistema. Dessa forma, voc&ecirc;  receber&aacute; a comiss&atilde;o quando ele fizer um ou mais cursos.</p>
<center><img src="../lojas/00020861/images/layout/afiliados1.jpg" width="567" height="293" /></center>
<p style="text-align:center">
  <a href="http://www.edubras.com.br/adm" target="_blank"><img src="../lojas/00020861/images/layout/btAfLogin.gif" alt="afiliados Login" /></a>
  <a href="http://www.edubras.com.br/page,idloja,20861,arq,cadastroafiliados.htm" target="_blank"><img src="../lojas/00020861/images/layout/btAfCadastro.gif" alt="afiliados Cadastro" /></a>
</p><p><strong>Afiliados (FAQs)</strong></p>
<p><strong>1 - Quem pode se  tornar um afiliado do INSTITUTO EDUBRAS?</strong><br />
  Qualquer pessoa ou empresa que possua  um site ou blog na Internet.</p>
<p><strong>2 - O que meu site  precisa para ser aprovado?</strong><br />
  N&atilde;o &eacute; necess&aacute;ria aprova&ccedil;&atilde;o pr&eacute;via. No  entanto, n&oacute;s n&atilde;o aceitamos sites que promovam atividades ilegais, pirataria,  conte&uacute;do pornogr&aacute;fico ou que incitam qualquer forma de viol&ecirc;ncia ou  discrimina&ccedil;&atilde;o.</p>
<p><strong>3 - Como voc&ecirc;s fazem para saber que o usu&aacute;rio foi indicado pelo meu  site?</strong> <br />
  Ao se cadastrar, voc&ecirc; recebe um c&oacute;digo  exclusivo para inserir em seu site. Desta forma, quando algum visitante clica  na propaganda, o sistema identifica que foi indicado pelo seu site.</p>
<p>  Exemplo do seu link como parceiro: <br />
  <a href="http://www.edubras.com.br/home.asp?IDLoja=20861&amp;origem=seuusuario" style="color:blue">http://www.edubras.com.br/home.asp?IDLoja=20861&amp;origem=<span style="background:yellow">seuusuario</span></a> </p>
<p><strong>4 - Posso colocar  mais de um banner do INSTITUTO EDUBRAS no meu site?</strong><br />
  Sim, voc&ecirc; pode tamb&eacute;m tentar convencer,  atrav&eacute;s de texto, os seus visitantes a clicarem no banner e conhecerem a p&aacute;gina  do INSTITUTO EDUBRAS.</p>
<p><strong>5 - Se eu tenho  v&aacute;rios sites, posso usar o mesmo c&oacute;digo em todos eles?</strong><br />
  Sim, como voc&ecirc; &eacute; o dono de todos os  sites, n&atilde;o faz diferen&ccedil;a de qual deles veio a indica&ccedil;&atilde;o. Todas as indica&ccedil;&otilde;es  ser&atilde;o creditadas para voc&ecirc;.</p>
<p><strong>6 - Quando e como s&atilde;o  realizados os pagamentos da comiss&atilde;o?</strong><br />
  O pagamento pode ser feito por Dep&oacute;sito  Banc&aacute;rio em uma conta sua ou indicada por voc&ecirc; ou pelo PagSeguro, Mercado Pago  ou PayPal, sempre que voc&ecirc; solicitar. </p>
<p>  Voc&ecirc; pode solicitar o saque da comiss&atilde;o  pelo PagSeguro, Mercado Pago ou PayPal assim que acumular um valor em comiss&otilde;es  de pelo menos R$ 100,00. O mesmo funciona para pagamentos via dep&oacute;sito: &eacute;  necess&aacute;rio acumular pelo menos R$ 100,00 em comiss&otilde;es para solicitar o saque.</p>
<p><strong>7 - Eu tenho que  pagar algo para iniciar a divulga&ccedil;&atilde;o?</strong><br />
  N&atilde;o. Pelo contr&aacute;rio, n&oacute;s &eacute; que  pagaremos para voc&ecirc; assim que algum visitante do seu site fizer algum curso  conosco.</p>
<p><strong>8 - Como eu acompanho  o desempenho das indica&ccedil;&otilde;es feitas atrav&eacute;s do meu site?</strong><br />
  Voc&ecirc; ter&aacute; acesso a uma &aacute;rea restrita,  onde, por meio de login e senha, poder&aacute; acompanhar quantos visitantes do seu  site j&aacute; clicaram no banner, quantos j&aacute; se cadastraram no INSTITUTO EDUBRAS e  quantos j&aacute; pagaram cursos. Desta forma &eacute; poss&iacute;vel verificar qual o valor da  comiss&atilde;o que est&aacute; dispon&iacute;vel.</p>
<center><img src="../lojas/00020861/images/layout/afiliados2.jpg" width="563" height="258" /></center>
<p><strong>9 - Posso criar novos  banners para divulgar o INSTITUTO EDUBRAS no meu site?</strong><br />
  Sim, voc&ecirc; pode criar novos banners para  isso. Lembre-se de colocar sempre o banner com o link exclusivo que voc&ecirc;  receber&aacute;, pois &eacute; atrav&eacute;s deste link que ser&aacute; poss&iacute;vel registrar as indica&ccedil;&otilde;es  feitas pelo seu site.</p>
<p>  Exemplo do seu link como parceiro: <br/><a href="http://www.edubras.com.br/home.asp?IDLoja=20861&amp;origem=seuusuario" style="color:blue">http://www.edubras.com.br/home.asp?IDLoja=20861&amp;origem=<span style="background:yellow">seuusuario</span></a> </p>
<p><strong>10 - Eu n&atilde;o tenho um  site, mas tenho um Blog/Fotolog. Posso participar?</strong><br />
  Sim, n&atilde;o h&aacute; nenhuma restri&ccedil;&atilde;o. Voc&ecirc; pode inscrever seu blog/fotolog  normalmente.</p>
<p><strong>11 - Meu site j&aacute;  participa de outros programas de afiliados e/ou divulga outras empresas. Posso  participar mesmo assim?</strong><br />
  Sim, n&atilde;o h&aacute; nenhuma restri&ccedil;&atilde;o quanto a  isso. Voc&ecirc; pode continuar divulgando outras empresas e sites e ainda assim  divulgar nossos cursos em seu site.</p>
<p><strong>12 - Caso eu n&atilde;o  queira mais divulgar o site do INSTITUTO EDUBRAS, preciso pagar alguma multa  para sair do programa?</strong><br />
  N&atilde;o. Se n&atilde;o quiser mais participar do  programa de afiliados, basta remover as propagandas do INSTITUTO EDUBRAS de seu  site, sem nenhum preju&iacute;zo.</p>
<p><strong>13 - Qual a t&eacute;cnica  utilizada para que o sistema de voc&ecirc;s identifique que um visitante veio do meu  site?</strong><br />
  Assim que algum visitante do seu site  clica em um de nossos an&uacute;ncios, &eacute; gravado um cookie no computador dele,  registrando informa&ccedil;&otilde;es de que ele foi indicado pelo seu site. No momento do  cadastro, nosso sistema verifica a presen&ccedil;a deste cookie no computador do  visitante e registra que ele foi indicado pelo seu site.</p>
<p>  Caso o visitante n&atilde;o fa&ccedil;a o cadastro no  mesmo dia, o cookie continua gravado no computador dele. Mesmo que,  futuramente, ele acesse nosso site pelo endere&ccedil;o direto (<a href="http://www.edubras.com.br" style="color:blue">www.edubras.com.br</a>), o cookie gravado  permite identificar que ele foi indicado pelo seu site.</p>
<p><strong>14 - N&atilde;o sei incluir  c&oacute;digos HTML ou banners no meu site. Como posso fazer?</strong><br />
  Voc&ecirc; n&atilde;o precisa ter conhecimento HTML  para incluir os an&uacute;ncios. O c&oacute;digo javascript (widget) j&aacute; &eacute; dado pronto, basta  coloc&aacute;-lo em seu site. Se tiver dificuldades, voc&ecirc; pode incluir um simples link  no site, apontando para seu endere&ccedil;o de afiliado.</p>
<center><img src="../lojas/00020861/images/layout/afiliados3.jpg" width="567" height="389" /></center>
<p><strong>15 - Meu site tem um  n&uacute;mero muito grande de visitas, tenho certeza que vai gerar um grande volume de  vendas. &Eacute; poss&iacute;vel aumentar a comiss&atilde;o?</strong><br />
N&oacute;s temos planos especiais que podem  aumentar o valor das comiss&otilde;es pagas, por&eacute;m &eacute; necess&aacute;rio que seu site j&aacute; esteja  gerando um volume de vendas razo&aacute;vel para poder participar dos planos. Fa&ccedil;a seu  cadastro normalmente e inclua os an&uacute;ncios. Assim que j&aacute; tiver gerado algumas  vendas, voc&ecirc; poder&aacute; contatar nossa equipe e solicitar um plano de comiss&otilde;es  especiais.</p>
<p><strong>16 - Eu posso clicar  nos an&uacute;ncios do meu site e me cadastrar como aluno, recebendo comiss&otilde;es pelas  compras que eu fizer no site?</strong><br />
  Sim, voc&ecirc; pode. No entanto, n&atilde;o &eacute;  permitido utilizar seu cadastro no sistema de afiliados exclusivamente com a  inten&ccedil;&atilde;o de receber as comiss&otilde;es pela sua pr&oacute;pria indica&ccedil;&atilde;o. &Eacute; necess&aacute;rio que  voc&ecirc; inclua os an&uacute;ncios no seu site, assim voc&ecirc; receber&aacute; comiss&otilde;es pela sua  pr&oacute;pria indica&ccedil;&atilde;o e pela indica&ccedil;&atilde;o de outras pessoas.</p>
<p><strong>17 - Ainda n&atilde;o  entendi direito como funciona, poderia me dar um exemplo?</strong><br />
  Sua comiss&atilde;o &eacute; de&nbsp; <span style="color:red"><strong>20%</strong></span>&nbsp;do valor gasto por cada  aluno.&nbsp;</p>
<p><strong>Exemplo:</strong><br />
  Voc&ecirc; se cadastra e inclui a propaganda do INSTITUTO EDUBRAS em seu site.<br />
  Ap&oacute;s alguns dias, temos 15 pessoas que j&aacute; clicaram na propaganda em seu  site e est&atilde;o fazendo algum curso conosco. O valor total dos cursos que essas  pessoas est&atilde;o fazendo &eacute; de R$ 3.500,00.</p>
<p>Sua comiss&atilde;o &eacute; de <span style="color:red"><strong>20%</strong></span> sobre  o valor dos cursos, ou seja,&nbsp;R$ 700,00&nbsp;(<span style="color:red"><strong>20%</strong></span>&nbsp;de R$ 3.500,00).</p>
<p>&nbsp;</p>
<p style="text-align:center">
  <a href="http://www.edubras.com.br/adm" target="_blank"><img src="../lojas/00020861/images/layout/btAfLogin.gif" alt="afiliados Login" /></a>
  <a href="http://www.edubras.com.br/page,idloja,20861,arq,cadastroafiliados.htm" target="_blank"><img src="../lojas/00020861/images/layout/btAfCadastro.gif" alt="afiliados Cadastro" /></a>
</p>
  <br style="clear:both"/>
</div>
