<div class="desCuston">
<span class="Titulos2">Anti-Spam</span><br />

      <p>Esta declara&ccedil;&atilde;o Anti-Spam rege o uso desta p&aacute;gina  web e seus servi&ccedil;os associados, outras p&aacute;ginas do INSTITUTO EDUCACIONAL  BRASILEIRO LTDA. , dom&iacute;nios e sub-dom&iacute;nios, que s&atilde;o de propriedade dO INSTITUTO  EDUCACIONAL BRASILEIRO LTDA. sob a marca EDUBRAS.</p>
  <p>        Onde quer que este aviso fa&ccedil;a refer&ecirc;ncia aos  &ldquo;usu&aacute;rios&rdquo; isto significa &ldquo;voc&ecirc;&rdquo;, enquanto &ldquo;n&oacute;s&rdquo; ou &ldquo;nosso&rdquo; fazem refer&ecirc;ncia a INSTITUTO  EDUCACIONAL BRASILEIRO LTDA. e &ldquo;Website&rdquo; ao dom&iacute;nio <a href="http://www.cursoedubras.com.br"><strong>www.cursoedubras.com.br</strong></a> e  outros dom&iacute;nios de propriedade de INSTITUTO EDUCACIONAL BRASILEIRO LTDA. sob a  marca EDUBRAS. Isto apresenta nossa pol&iacute;tica em rela&ccedil;&atilde;o ao uso de &ldquo;Spam&rdquo; como  t&eacute;cnica de marketing ligada ao Marketing na Internet.</p>
      <p>        N&oacute;s n&atilde;o enviamos emails em massa n&atilde;o solicitados  ou emails n&atilde;o solicitados de qualquer esp&eacute;cie ligados ao marketing de nossos  programas, produtos e servi&ccedil;os.</p>
      <p>        N&oacute;s consideramos spam qualquer atividade na qual  uma pessoa ou entidade transmita direta ou indiretamente mensagens por email &agrave;  qualquer endere&ccedil;o de email que n&atilde;o solicitou tal mensagem e n&atilde;o autorizou esta  transmiss&atilde;o. </p>
      <p>        N&oacute;s tamb&eacute;m consideramos spam a postagem de  an&uacute;ncios em grupos de not&iacute;cias que violem os termos de participa&ccedil;&atilde;o de tal  grupo de not&iacute;cias e que n&atilde;o tem rela&ccedil;&atilde;o com os assuntos, ou em grupos de  not&iacute;cias que especificamente n&atilde;o permitem an&uacute;ncios.</p>
      <p>        N&oacute;s tamb&eacute;m consideramos spam quando um an&uacute;ncio &eacute;  colocado em f&oacute;runs ou salas de chat quando estes n&atilde;o s&atilde;o permitidos pelos  termos de participa&ccedil;&atilde;o em tais f&oacute;runs ou salas de chat. Se voc&ecirc; for v&iacute;tima de  spam por qualquer pessoa ligada aos nossos produtos, servi&ccedil;os, Website, ou  qualquer outro assunto, por favor, relate esta atividade por email para <a href="mailto:contato@cursoedubras.com.br"><strong>contato@cursoedubras.com.br</strong></a></p>
</div>
