<div class="desCuston">
<span class="Titulos2">Aviso Legal</span><br />
<p>ONDE QUER QUE ESTE AVISO SE REFIRA A  &quot;VOC&Ecirc;&quot;, &quot;SEU&quot; OU &quot;USU&Aacute;RIO&quot;, ISTO SIGNIFICA  &quot;VOC&Ecirc;&quot;, ENQUANTO &quot;N&Oacute;S&quot; OU &quot;NOSSO&quot; REFERE-SE AO <strong>INSTITUTO EDUBRAS</strong>.</p>
<p>  TODOS OS PRODUTOS E SERVI&Ccedil;OS EM <a href="http://WWW.EDUBRAS.COM.BR" style="color:#00F">WWW.EDUBRAS.COM.BR</a> COM A MARCA EDUBRAS  OFERECIDOS COMO GRATUITOS (&ldquo;GR&Aacute;TIS&rdquo;) S&Atilde;O APENAS PARA FINS EDUCATIVOS E  INFORMATIVOS.</p>
<p>  QUANDO O MATERIAL SE REFERIR A TEMAS  RELACIONADOS &Agrave; TECNOLOGIAS E INFORMA&Ccedil;&Otilde;ES DE MERCADO, QUE EST&Atilde;O EM CONSTANTE  MUDAN&Ccedil;A, N&Oacute;S N&Atilde;O PODEREMOS GARANTIR QUE A INFORMA&Ccedil;&Atilde;O ESTEJA COMPLETA OU  CONTINUE PRECISA COM O PASSAR DO TEMPO.<br />
  &Eacute; POSS&Iacute;VEL QUE OS RESULTADOS VARIEM  SIGNIFICATIVAMENTE E FATORES COMO O MERCADO OU SEU ESFOR&Ccedil;O PESSOAL, ENTRE  OUTROS, CONSTITUAM CAUSAS QUE GERAR&Atilde;O RESULTADOS DIFERENTES.</p>
<p><strong>VOC&Ecirc; DISPOR&Aacute; DE ACESSO E USO DA AULA VIRTUAL DO CURSO QUE VOC&Ecirc;  PAGOU, PELO PRAZO DE 18 MESES (CURSO COMPLETO) A PARTIR DA NOTIFICA&Ccedil;&Atilde;O INICIAL DE SUA CHAVE DE  ACESSO PARA ESSE CURSO. </strong></p>
<p>  A INSTITUI&Ccedil;&Atilde;O SE RESERVA O DIREITO DE  INTERROMPER MOMENTANEAMENTE O ACESSO OU MODIFICAR ESTE PRAZO DEVIDO A CASOS  FORTUITOS OU CAUSAS DE FOR&Ccedil;A MAIOR TAIS COMO PROBLEMAS DE SERVI&Ccedil;O DE INTERNET E  OUTROS QUE POSSAM AFETAR O USO NORMAL DA AULA VIRTUAL, SEM QUE ISSO SIGNIFIQUE  DESCUMPRIMENTO DO SERVI&Ccedil;O.</p>
<p align="center" style="font-size:10px"><strong>&copy; 2012 Instituto EDUBRAS</strong><br />
  Duplica&ccedil;&atilde;o ou publica&ccedil;&atilde;o n&atilde;o autorizada de qualquer material deste site esta expressamente proibida.</p>
</div>

<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-NB64WH"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-NB64WH');</script>
<!-- End Google Tag Manager -->