<div class="desCuston">
<span class="Titulos2">Copyright</span><br />
<p><strong>Copyright &copy; 2012 EDUBRAS, direitos da marca propriedade do INSTITUTO EDUCACIONAL BRASILEIRO LTDA. Todos os direitos reservados.</strong></p>
<p>1. Esta Declara&ccedil;&atilde;o de Direito Autoral regula o uso desta p&aacute;gina web e seus servi&ccedil;os associados, p&aacute;ginas da Web, dom&iacute;nios e sub-dom&iacute;nios, que s&atilde;o de propriedade e operados pelo INSTITUTO EDUBRAS. Onde quer que este aviso fa&ccedil;a refer&ecirc;ncia a &quot;usu&aacute;rios&quot; isto significa &quot;voc&ecirc;&quot;, enquanto &quot;n&oacute;s&quot; ou &quot;nosso&quot; refere-se ao INSTITUTO EDUBRAS e &quot;Web Site&quot; refere-se a www.cursoedubras.com.br e outras p&aacute;ginas de propriedade do INSTITUTO EDUBRAS. Se a qualquer momento os termos e condi&ccedil;&otilde;es desta Declara&ccedil;&atilde;o de Direitos Autorais n&atilde;o forem aceit&aacute;veis para voc&ecirc;, voc&ecirc; dever&aacute; cessar imediatamente o uso do site onde este documento est&aacute; localizado.</p>
<p>2. Voc&ecirc; reconhece que o site cont&eacute;m informa&ccedil;&otilde;es, processos e/ou software, fotografias, clipes de &aacute;udio e v&iacute;deo, gr&aacute;ficos, links e outros materiais que s&atilde;o protegidos por direitos autorais, marcas ou outros direitos de propriedade do INSTITUTO EDUBRAS ou de terceiros, incluindo, mas n&atilde;o limitando a nomes de produtos, logotipos, designs, t&iacute;tulos e palavras ou frases que podem ser registradas em certas jurisdi&ccedil;&otilde;es (coletivamente chamados de &quot;conte&uacute;do&quot;).<br />
  Voc&ecirc; concorda em cumprir com quaisquer avisos de direitos autorais adicionais, informa&ccedil;&otilde;es ou restri&ccedil;&otilde;es contidas em qualquer conte&uacute;do dispon&iacute;vel ou acessado atrav&eacute;s do site. Se voc&ecirc; quiser usar qualquer conte&uacute;do por qualquer motivo, dever&aacute; obter pr&eacute;via e expressa autoriza&ccedil;&atilde;o por escrito do INSTITUTO EDUBRAS.</p>
<p>3. Voc&ecirc; n&atilde;o pode modificar, publicar, transmitir, transferir ou vender, reproduzir, criar trabalhos derivados, distribuir, executar, exibir ou de qualquer forma explorar qualquer parte do conte&uacute;do, no todo ou em parte.</p>
<p>4. Voc&ecirc; n&atilde;o pode fazer download (descarregar) de conte&uacute;do que est&aacute; &agrave; venda. O conte&uacute;do &eacute; disponibilzado sob a forma de streaming para ser consumido dentro do site ou plataformas associadas. Esse conte&uacute;do &eacute; protegido e de propriedade autoral do INSTITUTO EDUBRAS ou de parceiros.<br />
  Conte&uacute;do &quot;gr&aacute;tis&quot; pode ser baixado para seu uso pessoal ou distribui&ccedil;&atilde;o n&atilde;o comercial de acordo com os termos definidos na presente Declara&ccedil;&atilde;o de Direitos Autorais. Quando utilizar tanto o conte&uacute;do comprado quanto o &ldquo;gr&aacute;tis&rdquo;, voc&ecirc; manter&aacute; e incluir&aacute; todos os direitos autorais e outros avisos contidos em tais conte&uacute;dos. Exceto quando expressamente permitido pelas leis de direitos autorais, nenhuma c&oacute;pia, armazenamento, redistribui&ccedil;&atilde;o ou publica&ccedil;&atilde;o de qualquer conte&uacute;do &eacute; permitida sem a autoriza&ccedil;&atilde;o expressa do INSTITUTO EDUBRAS.</p>
<p>5. Ao acessar e/ou utilizar o conte&uacute;do, voc&ecirc; est&aacute; reconhecendo que compreende plenamente os seus direitos e obriga&ccedil;&otilde;es relativos &agrave; utiliza&ccedil;&atilde;o do mesmo e tamb&eacute;m est&aacute; reconhecendo que concorda em cumprir com os termos descritos acima.</p>
</div>
