<div class="desCuston olink" id="faqTopo">
  <p><strong>Leia com aten&ccedil;&atilde;o  antes de se cadastrar como afiliado:</strong></p>
  <p>    Este  documento tem por objetivo formalizar as regras e condi&ccedil;&otilde;es dos sistemas de afiliados  do <strong>Instituto EDUBRAS</strong> (<a href="http://www.edubras.com.br" target="_top">www.edubras.com.br</a>).</p>
  <p>    Pode  se considerar afiliado qualquer pessoa ou empresa detentora de uma p&aacute;gina, site  ou blog na Internet, que far&aacute; a divulga&ccedil;&atilde;o dos cursos do <strong>Instituto EDUBRAS</strong> atrav&eacute;s dessas p&aacute;ginas. Seu cadastro &eacute; feito pelo  site <a href="http://www.edubras.com.br" target="new">www.edubras.com.br</a>.</p>
  <p>    Tamb&eacute;m  pode se considerar afiliado quem tem uma conta no Facebook, Google Plus,  Twitter ou apenas uma conta de e-mail. Nesses casos, o link de afiliado ser&aacute;  divulgado atrav&eacute;s desses canais de comunica&ccedil;&atilde;o.</p>
  <p><strong>&Eacute; terminantemente  proibido ao afiliado:</strong></p>
  <p>    I  - Divulgar os cursos do Instituto EDUBRAS atrav&eacute;s de e-mails n&atilde;o solicitados,  conhecidos como SPAM.</p>
  <p>    II  - Obrigar o usu&aacute;rio de qualquer um dos canais de comunica&ccedil;&atilde;o acima citados a se  inscrever nos servi&ccedil;os prestados pelo site do Instituto EDUBRAS.</p>
  <p>    III  - Fazer a divulga&ccedil;&atilde;o da empresa Instituto EDUBRAS em sistemas de links patrocinados  sem a expressa autoriza&ccedil;&atilde;o escrita da diretoria da empresa.<br />
    Comprovada  a desobedi&ecirc;ncia de algum dos termos acima citados, a exclus&atilde;o imediata do afiliado  poder&aacute; ocorrer.</p>
  <p><strong>Remunera&ccedil;&atilde;o:</strong></p>
  <p>    I  - O afiliado receber&aacute; uma comiss&atilde;o de 20% sobre os cursos que seus alunos  indicados fizerem.</p>
  <p><strong>Disposi&ccedil;&otilde;es gerais:</strong></p>
  <p>    I  - O afiliado poder&aacute; solicitar o saque de suas comiss&otilde;es das seguintes formas:</p>
  <p>    a)  Dep&oacute;sito em Conta Banc&aacute;ria.</p>
  <p>    b)  PagSeguro (<a href="http://www.pagseguro.com.br" target="new">www.pagseguro.com.br</a>). &Eacute; necess&aacute;rio acumular o valor m&iacute;nimo de R$  100 em comiss&atilde;o para solicitar o saque desta forma.</p>
  <p>    c)  PayPal (<a href="http://www.paypal.com.br" target="new">www.paypal.com.br</a>), Mercado Pago (<a href="http://www.mercadopago.com.br" target="new">www.mercadopago.com.br</a>), AKATUS (<a href="http://www.akatus.com.br" target="new">www.akatus.com.br</a>) e  Dinheiro Mail (<a href="http://www.dinheiromail.com.br" target="new">www.dinheiromail.com.br</a>). Mesmo procedimento do PagSeguro.</p>
  <p>    d)  As comiss&otilde;es acumuladas podem ser convertidas em cr&eacute;ditos para serem utilizados  no site do Instituto EDUBRAS. N&atilde;o h&aacute; necessidade de acumular valor m&iacute;nimo para  solicitar o cr&eacute;dito desta forma.</p>
  <p>    II  - N&atilde;o h&aacute; data de validade para resgatar as comiss&otilde;es.</p>
  <p><strong>Requisitos para participar  do programa:</strong></p>
  <p>    N&atilde;o  s&atilde;o permitidos sites que:</p>
  <p>    -  Promovam conte&uacute;do pornogr&aacute;fico ou ilegal.</p>
  <p>    -  Incitem qualquer forma de viol&ecirc;ncia ou discrimina&ccedil;&atilde;o de todo e qualquer tipo (racial,  sexual, religiosa, de idade, nacionalidade etc.)</p>
  <p>    -  Distribuam ou promovam conte&uacute;do que viole propriedades intelectuais. </p>
  <p><strong>Comiss&otilde;es especiais:</strong> </p>
  <p>    I  - Os afiliados que atingirem um volume mensal acima de R$ 10.000 em vendas  poder&atilde;o se qualificar ao plano de Comiss&otilde;es Especiais (comiss&otilde;es de 25%).</p>
  <p>    II  - O plano de comiss&otilde;es especiais, quando ativo, aumentar&aacute; exclusivamente a  comiss&atilde;o paga ao afiliado qualificado ao plano. N&atilde;o haver&aacute; mudan&ccedil;a no c&aacute;lculo  da comiss&atilde;o de outros afiliados.</p>
  <p><strong>B&ocirc;nus de cadastro:</strong></p>
  <p>    Todos  os novos cadastrados recebem um b&ocirc;nus de R$ 25 no ato do cadastro. Este b&ocirc;nus  fica bloqueado enquanto o total de comiss&otilde;es acumuladas n&atilde;o atingir a marca de  R$ 100. Assim que o total de comiss&otilde;es ultrapassar R$ 100, o afiliado poder&aacute;  solicitar seu b&ocirc;nus atrav&eacute;s de dep&oacute;sito em conta banc&aacute;ria, PagSeguro, PayPal,  Mercado Pago, AKATUS ou Dinheiro Mail ou utiliz&aacute;-lo como cr&eacute;dito no site do Instituto  EDUBRAS.</p>
  <p><strong>Instituto EDUBRAS</strong></p>
</div>
<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-NB64WH"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-NB64WH');</script>
<!-- End Google Tag Manager -->