<div class="desCuston" id="faqTopo">
<span class="Titulos2">Dúvidas (FAQs)</span><br />
<p class="mfaq">
<a href="#f1">1. Como fa&ccedil;o minha matr&iacute;cula?</a><br />
<a href="#f2">2. Quais s&atilde;o as formas de pagamento?</a><br />
<a href="#f3">3. Como acesso meu material?</a><br />
<a href="#f4">4. Aprende-se com este sistema de ensino?</a><br />
<a href="#f5">5. O Instituto &eacute; reconhecido?</a><br />
<a href="#f6">6. O que os alunos acham dos cursos?</a><br />
<a href="#f7">7. O que comp&otilde;e o material did&aacute;tico?</a><br />
<a href="#f8">8. Como fa&ccedil;o para receber meu certificado?</a><br />
<a href="#f9">9. Como funciona o sistema de avalia&ccedil;&atilde;o?</a><br />
<a href="#f10">10. Por que investir em um curso do Instituto EDUBRAS?</a><br />
<a href="#f11">11. H&aacute; algum pr&eacute;-requisito?</a> <br />
<a href="#f12">12. H&aacute; algum b&ocirc;nus caso eu queira comprar mais de um curso?</a> <br />
<a href="#f13">13. Existe algum programa de fidelidade?</a><br />
<a href="#f14">14. Como fa&ccedil;o para tirar d&uacute;vidas?</a></p>
<p>
<p style="margin-top:12px" id="f1"><strong>1. Como fa&ccedil;o minha matr&iacute;cula?</strong></p>
<p>Basta clicar no bot&atilde;o &ldquo;ADICIONAR AO CARRINHO&rdquo; e voc&ecirc; poder&aacute; comprar quantos cursos e m&oacute;dulos quiser de uma s&oacute; vez.</p>
<div align="center"><a href="#faqTopo"><img src="../lojas/00020861/images/layout/faqTopo.jpg" alt="topo" /></a></div>

<p id="f2"><strong>2. Quais s&atilde;o as formas de pagamento?</strong></p>
<p>&#9679; Pelo sistema de pagamento online PagSeguro*<br />
  &#9679; Pelo sistema Pay Pal*<br />
  *Os sistemas de pagamento mais seguros no Brasil.</p>
<div align="center"><a href="#faqTopo"><img src="../lojas/00020861/images/layout/faqTopo.jpg" alt="topo" /></a></div>
<p id="f3"><strong>3. Como acesso meu material?</strong></p>
<p>Ap&oacute;s fazer sua matr&iacute;cula e pagamento, voc&ecirc; poder&aacute; acessar a aula virtual do Instituto EDUBRAS, onde encontrar&aacute; os materiais do curso ou m&oacute;dulo escolhidos, diretamente na tela do seu computador.</p>
<div align="center"><a href="#faqTopo"><img src="../lojas/00020861/images/layout/faqTopo.jpg" alt="topo" /></a></div>

<p id="f4"><strong>4. Aprende-se com este sistema de ensino?</strong></p>
<p>Claro! Os v&iacute;deos, as demonstra&ccedil;&otilde;es e as explica&ccedil;&otilde;es passo a passo est&atilde;o filmados bem de perto, com materiais completos, professores experientes e com uma sequ&ecirc;ncia l&oacute;gica e didaticamente planejada. Como se sabe, a demonstra&ccedil;&atilde;o &eacute; a parte mais importante do processo de ensino/aprendizagem profissionalizante. Uma demonstra&ccedil;&atilde;o bem feita garante a aplica&ccedil;&atilde;o correta dos procedimentos na pr&aacute;tica, enquanto uma demonstra&ccedil;&atilde;o sem detalhes e com poucas explica&ccedil;&otilde;es leva a uma experimenta&ccedil;&atilde;o pouco proveitosa e frequente repeti&ccedil;&atilde;o.<br />
  Em nosso sistema a demonstra&ccedil;&atilde;o &eacute; detalhada e voc&ecirc; ter&aacute; o tempo necess&aacute;rio para observar todos os procedimentos. Caso necessite, voc&ecirc; poder&aacute; rever os processos e explica&ccedil;&otilde;es quantas vezes quiser. &Eacute; como ter o professor na sua casa.</p>
<div align="center"><a href="#faqTopo"><img src="../lojas/00020861/images/layout/faqTopo.jpg" alt="topo" /></a></div>
  
<p id="f5"><strong>5. O Instituto &eacute; reconhecido?</strong></p>
<p>O Instituto EDUBRAS est&aacute; cadastrado na OSCIP Padre Landell de Moura de Porto Alegre, o que significa que nossos cursos, instrutores e conte&uacute;do foram avaliados. Tamb&eacute;m somos afiliados &agrave; uma rede latino-americana de Institutos com mais de 50 anos de experi&ecirc;ncia em treinamento, educa&ccedil;&atilde;o e forma&ccedil;&atilde;o profissional. <br />
  Nos pa&iacute;ses onde a legisla&ccedil;&atilde;o permite, estes Institutos est&atilde;o aliados ou fazem conv&ecirc;nios com organismos governamentais. Veja alguns deles: </p>
<p>&#9679; Institutos do Paraguai (cursos reconhecidos pelo MEC)<br />
  &#9679; Chile (cursos registrados no Minist&eacute;rio do Trabalho - os alunos podem estudar gratuitamente atrav&eacute;s da franquia tribut&aacute;ria)<br />
  &#9679; M&eacute;xico (cursos em conv&ecirc;nio com CECATI Tijuana - Secretaria de Educa&ccedil;&atilde;o P&uacute;blica)<br />
  &#9679; Uruguai (conv&ecirc;nios com ONG&rsquo;s e entidades p&uacute;blicas)</p>
<div align="center"><a href="#faqTopo"><img src="../lojas/00020861/images/layout/faqTopo.jpg" alt="topo" /></a></div>
  
<p id="f6"><strong>6. O que os alunos acham dos cursos?</strong> </p>
<p>A maioria dos nossos alunos trabalha na &aacute;rea dos seus cursos. Seja para conseguir um emprego, melhorar o desempenho no trabalho ou abrir a pr&oacute;pria empresa, nossos cursos s&atilde;o de grande ajuda na vida profissional e, por isso, os alunos ficam satisfeitos e acabam retornando para fazer outros cursos, ampliando ainda mais o seu conhecimento.</p>
<div align="center"><a href="#faqTopo"><img src="../lojas/00020861/images/layout/faqTopo.jpg" alt="topo" /></a></div>
  
<p id="f7"><strong>7. O que comp&otilde;e o material did&aacute;tico?</strong></p>
<p>O Instituto EDUBRAS planeja, escreve, desenvolve, filma, edita, reproduz e controla todo o material did&aacute;tico dos cursos, sem terceiriza&ccedil;&otilde;es. Instrutores, editores, diagramadores e especialistas em comunica&ccedil;&atilde;o trabalham com grande dedica&ccedil;&atilde;o para produzir nossos cursos com qualidade. <br />
  Os professores podem responder consultas rapidamente, porque eles mesmos fazem parte do time e conhecem o material. A aprendizagem &eacute; mais eficiente porque os conte&uacute;dos est&atilde;o organizados apropriadamente e seguem uma sequ&ecirc;ncia l&oacute;gica, especialmente desenvolvida. Desse modo, o controle do material did&aacute;tico fornecido para os alunos &eacute; mais f&aacute;cil.</p>
<p>Nosso pacote* &eacute; composto por:<br />
  &#9679; Suporte para tirar d&uacute;vidas<br />
  &#9679; Apostilas digitalizadas<br />
  &#9679; Video-aulas<br />
  &#9679; Arquivos de &aacute;udio<br />
  &#9679; Certificado de conclus&atilde;o</p>
<p>*O pacote pode variar de acordo com cada curso. Consulte a p&aacute;gina do curso desejado para mais informa&ccedil;&otilde;es.</p>
<div align="center"><a href="#faqTopo"><img src="../lojas/00020861/images/layout/faqTopo.jpg" alt="topo" /></a></div>
  
<p id="f8"><strong>8. Como fa&ccedil;o para receber meu certificado?</strong></p>
<p>Ao final do curso, voc&ecirc; passar&aacute; por uma avalia&ccedil;&atilde;o para testar o conhecimento adquirido e, ao ser aprovado, receber&aacute; um certificado.* Nele constar&atilde;o todas as informa&ccedil;&otilde;es necess&aacute;rias para completar horas em atividades extra-curriculares exigidas em universidades, contar como atividades em concursos p&uacute;blicos ou enriquecer o seu curr&iacute;culo.<br />
  *Nota: Os m&oacute;dulos avulsos n&atilde;o necessariamente oferecem certificado de conclus&atilde;o. Informe-se a respeito do seu curso para saber mais.<br />
  Quanto custa?<br />
  Fique tranquilo: o certificado ser&aacute; enviado para seu email, sem custo adicional. <br />
  Certificado v&aacute;lido em todo o Brasil. </p>
<div align="center"><a href="#faqTopo"><img src="../lojas/00020861/images/layout/faqTopo.jpg" alt="topo" /></a></div>

<p id="f9"><strong>9. Como funciona o sistema de avalia&ccedil;&atilde;o?</strong></p>
<p>Na maioria dos casos, voc&ecirc; far&aacute; uma avalia&ccedil;&atilde;o final ao t&eacute;rmino do curso. A prova tem quest&otilde;es de m&uacute;ltipla escolha e voc&ecirc; poder&aacute; faz&ecirc;-la online, diretamente no seu computador. A corre&ccedil;&atilde;o &eacute; feita automaticamente pelo nosso sistema e o resultado estar&aacute; dispon&iacute;vel logo ap&oacute;s a corre&ccedil;&atilde;o. <br />
  A realiza&ccedil;&atilde;o da prova &eacute; feita em momentos previamente acordados com o Instituto EDUBRAS para poder ser supervisionada por um funcion&aacute;rio nosso via Internet. Esse sistema &eacute; &uacute;nico em cursos &agrave; dist&acirc;ncia, e muito conveniente para voc&ecirc;, j&aacute; que d&aacute; maior credibilidade aos cursos do Instituto EDUBRAS e, consequentemente, ao seu certificado.<br />
  Para alguns cursos existe a op&ccedil;&atilde;o de realizar uma prova pr&aacute;tica. Neste caso, voc&ecirc; dever&aacute; filmar-se realizando alguns procedimentos previamente indicados pelo Instituto EDUBRAS (exemplo: um corte de cabelo), para podermos avaliar sua habilidade pr&aacute;tica. Ao ser aprovado, voc&ecirc; poder&aacute; receber um certificado de habilidades pr&aacute;ticas, muito &uacute;til na hora de  procurar um emprego ou melhorias no trabalho. As provas pr&aacute;ticas variam de curso para curso.</p>
<div align="center"><a href="#faqTopo"><img src="../lojas/00020861/images/layout/faqTopo.jpg" alt="topo" /></a></div>

<p id="f10"><strong>10. Por que investir em um curso do Instituto EDUBRAS?</strong></p>
<p>Os cursos do Instituto EDUBRAS foram escolhidos, selecionados e montados de acordo com as demandas do mercado. Pesquisas s&atilde;o feitas periodicamente para atualizar os cursos com novos conte&uacute;dos. Nossa equipe foi treinada para atender &agrave;s necessidades dos alunos, que est&atilde;o em busca de aperfei&ccedil;oamento, profissionaliza&ccedil;&atilde;o ou especializa&ccedil;&atilde;o.<br />
Fique ligado: na p&aacute;gina de cada curso voc&ecirc; tamb&eacute;m poder&aacute; encontrar dicas de mercado que ir&atilde;o ajudar voc&ecirc; a sair na frente! </p>
<div align="center"><a href="#faqTopo"><img src="../lojas/00020861/images/layout/faqTopo.jpg" alt="topo" /></a></div>

<p id="f11"><strong>11. H&aacute; algum pr&eacute;-requisito?</strong></p>
<p>N&atilde;o.</p>
<div align="center"><a href="#faqTopo"><img src="../lojas/00020861/images/layout/faqTopo.jpg" alt="topo" /></a></div>

<p id="f12"><strong>12. H&aacute; algum b&ocirc;nus caso eu queira comprar mais de um curso? </strong></p>
<p>Sim, se voc&ecirc; comprar mais de um curso, receber&aacute; 10% de desconto adicional em outros cursos. </p>
<div align="center"><a href="#faqTopo"><img src="../lojas/00020861/images/layout/faqTopo.jpg" alt="topo" /></a></div>

<p id="f13"><strong>13. Existe algum programa de fidelidade?</strong></p>
<p>Ainda n&atilde;o, mas nossa equipe est&aacute; trabalhando para isso. </p>
<div align="center"><a href="#faqTopo"><img src="../lojas/00020861/images/layout/faqTopo.jpg" alt="topo" /></a></div>

<p id="f14"><strong>14. Como fa&ccedil;o para tirar d&uacute;vidas? </strong></p>
<p>Durante as aulas virtuais, voc&ecirc; poder&aacute; entrar em contato com o instrutor para fazer consultas online e tirar d&uacute;vidas. </p>
<div align="center"><a href="#faqTopo"><img src="../lojas/00020861/images/layout/faqTopo.jpg" alt="topo" /></a></div>

</div>
