<div class="desCuston">
<span class="Titulos2">Termos do servi&ccedil;o</span><br />
    <p>A  informa&ccedil;&atilde;o contida neste servi&ccedil;o &ndash; incluindo, mas n&atilde;o limitada a dicas, amostras  de cursos, m&oacute;dulos de cursos, apostilas &ndash; sob qualquer formato (v&iacute;deo, texto,  mp3 ou qualquer outro formato), baseia-se em fontes precisas no momento em que  foi criada ou documentada.&nbsp;</p>
      <p>        N&atilde;o  podemos garantir que o usu&aacute;rio obter&aacute; resultados similares nos itens  apresentados nos cursos, como estudos de caso, exemplos, gr&aacute;ficos,  demonstra&ccedil;&otilde;es passo a passo e ilustra&ccedil;&otilde;es. &Eacute; poss&iacute;vel que os resultados variem  significativamente e fatores como o mercado ou seu esfor&ccedil;o pessoal, entre  outros, constituam causas que gerar&atilde;o resultados diferentes.</p>
      <p><strong>Antes de comprar nossos cursos</strong></p>
      <p>        Antes de comprar algum  curso, informe-se bem&nbsp; a respeito do  conte&uacute;do do curso ou do m&oacute;dulo da sua escolha.<br />
      Os conte&uacute;dos dos cursos  est&atilde;o inclu&iacute;dos neste site para que voc&ecirc; possa tomar uma decis&atilde;o correta ao se  matricular no Instituto EDUBRAS.</p>
      <p>        Como &agrave;s vezes podem  existir diferen&ccedil;as quanto &agrave;s suas expectativas em rela&ccedil;&atilde;o ao curso e o que ele  lhe proporcionar&aacute;, insistimos que voc&ecirc; leia as descri&ccedil;&otilde;es dos objetivos,  conte&uacute;dos e/ou programas completos para que, antes de comprar, esteja seguro(a)  de que o curso escolhido satisfaz suas necessidades de treinamento e tamb&eacute;m  para voc&ecirc; poder esclarecer qualquer d&uacute;vida antes de matricular-se.</p>
      <p>        Estamos seguros de que  voc&ecirc; ter&aacute; um &oacute;timo aproveitamento com o curso escolhido e poder&aacute; aplicar os  novos conhecimentos e habilidades com total satisfa&ccedil;&atilde;o. Caso surjam d&uacute;vidas,  nossos atendentes estar&atilde;o dispon&iacute;veis para respond&ecirc;-las.<br />
        <br />
        <strong>Condi&ccedil;&otilde;es de Contrato</strong><br />
        Antes de utilizar os  servi&ccedil;os do Instituto EDUBRAS, voc&ecirc; dever&aacute; aceitar as Condi&ccedil;&otilde;es de Contrato*.  Caso contr&aacute;rio, n&atilde;o poder&aacute; utiliz&aacute;-los.</p>
      <p>        *Voc&ecirc; n&atilde;o precisar&aacute;  assinar nenhum contrato. A simples utiliza&ccedil;&atilde;o da informa&ccedil;&atilde;o ou compra dos  cursos j&aacute; deixa claro que voc&ecirc; concorda com as condi&ccedil;&otilde;es.</p>
      <p>        Lembre-se de que, ao  comprar, voc&ecirc; est&aacute; aceitando os materiais e o conte&uacute;do do(s) curso(s).  Portanto, n&atilde;o ser&atilde;o atendidas reclama&ccedil;&otilde;es posteriores em rela&ccedil;&atilde;o aos conte&uacute;dos  program&aacute;ticos do curso ou m&oacute;dulo e/ou metodologia de ensino.</p>
<p align="center" style="font-size:10px">&copy;  2012 Instituto EDUBRAS<br />
        Duplica&ccedil;&atilde;o ou publica&ccedil;&atilde;o n&atilde;o autorizada de qualquer material deste site esta  expressamente proibida.</p>
</div>
