       
   
<style>
ul.lista li{
 list-style:square !important; 
 display: list-item;
 margin-top: 1em;
 margin-left:3em;
 }
.imagem  {
 display:block;
 height:70px;
 font-size:17px !important;
 } 
 
.imagem p {
 padding-top:25px;
} 

.imagem strong {
  font-family: Arial, Helvetica, sans-serif;
}

</style>             
<script type="text/javascript">
$(document).ready(function(){
 $('#mcMostar').hide();
 $('#mostarc').click(function(event){
 event.preventDefault();
 $("#mcMostar").show("slow");
 $("#titCompleto").hide("");
 });
 $('.fecha').click(function(event){
 event.preventDefault();
 $("#mcMostar").hide("slow");
 $("#titCompleto").show("");
 });
 });

</script>

<!--Video-->
<div class="dmVideo">
<div class="vopassoapasso"><img src="../lojas/00020861/images/layout/passoapasso.png" width="124" height="33" border="0"  /></div>
<a href="http://player.player.www.console.visiblegains.com/video/51e6f14a8509f519be0000d5/?autoplay=1#TB_iframe=true" class="thickbox"><img src="../lojas/00020861/images/layout/btVideo.png" /></a>

</div>

<!--Descricao Curta-->



<!--Texto persuasivo1-->
<div class="dDescricao" id="textoP1">
<div style="font-size:14px; color:#FFF;">
<span>
  <strong style="font-size:22px">Voc&ecirc;:</strong>
</span>
<ul class="lista">
      <li>Repara e se       interessa pela <strong>refrigera&ccedil;&atilde;o       comercial</strong>?<strong></strong></li>
         <li>Quer <strong>aprender</strong> a instalar e manter <strong>c&acirc;maras frigor&iacute;ficas </strong>e <strong>circuitos       de refrigera&ccedil;&atilde;o</strong>?<strong> </strong></li>
         <li>Gostaria  de <strong>trabalhar </strong>em<strong> frigor&iacute;ficos, supermercados,</strong> <strong>prestadoras  de servi&ccedil;o</strong> ou <strong>montar</strong> sua <strong>pr&oacute;pria assist&ecirc;ncia t&eacute;cnica</strong>?</li>
</ul>
</div>
<div style="font-size:15px;">
<p>O <strong>Curso de  C&acirc;maras Frigor&iacute;ficas e Circuitos de Refrigera&ccedil;&atilde;o do Instituto EDUBRAS</strong> fornece o conhecimento necess&aacute;rio <strong>para  manter um sistema de refrigera&ccedil;&atilde;o comercial </strong>em um pa&iacute;s tropical e <strong>quente</strong> como o Brasil.</p>
<p  style="font-size:15px" align="center"><strong><u>Apag&atilde;o de m&atilde;o de obra no setor de climatiza&ccedil;&atilde;o</u></strong></p>
<p>O <strong>crescimento de 15 a 20% no mercado de climatiza&ccedil;&atilde;o e refrigera&ccedil;&atilde;o no  Brasil</strong> em 2010 veio acompanhado de uma preocupa&ccedil;&atilde;o: a <strong>dificuldade de obter profissionais qualificados para o setor.</strong> A  situa&ccedil;&atilde;o acontece no segmento de <strong>ar  condicionado, ventila&ccedil;&atilde;o, refrigera&ccedil;&atilde;o e aquecimento</strong>.</p>
<p>&ldquo;O  aprendizado deve ser <strong>moderno</strong>,  abordar assuntos atuais que possam preparar da forma mais adequada o <strong>profissional para o mercado</strong>&rdquo;, disse o  presidente da Associa&ccedil;&atilde;o Sul Brasileira de Refrigera&ccedil;&atilde;o, Ar Condicionado,  Aquecimento e Ventila&ccedil;&atilde;o (ASBRAV), S&eacute;rgio Helfensteller.</p>
</div>
</div>

<!--Texto persuasivo2-->
<div class="dDescricao" id="textoP2">
<span>
  <strong class="titD"  style="font-size:20px; color:#316c99; margin-top:-5px">NO CURSO DE C&Acirc;MARAS FRIGOR&Iacute;FICAS E CIRCUITOS DE REFRIGERA&Ccedil;&Atilde;O COM CERTIFICADO VOC&Ecirc; APRENDER&Aacute; SOBRE:</strong>
</span>

<ul class="lista" style="list-style-type:#666; font-weight:700">
    <li><strong>Circuito de arranque com partida dividida. Montagem</strong></li>
    <li><strong>Circuito de arranque direto. Montagem</strong></li>
    <li><strong>C&acirc;mara de conserva&ccedil;&atilde;o</strong></li>
    <li><strong>C&acirc;mara de congelamento</strong></li>
    <li><strong>Compressores semi-herm&eacute;ticos</strong></li>
    <li><strong>C&acirc;mara frigor&iacute;fica com compressor herm&eacute;tico</strong></li>
</ul>
</div>
<div class="btCompleto" id="titCompleto"><a href="#" id="mostarc"><img src="../lojas/00020861/images/layout/completo.gif" /></a></div>

<!--Texto informativo oculto-->
<div class="conteudoCompleto" id="mcMostar">
<p>
  <strong class="titD"  style="font-size:20px; color:#316c99; margin-top:-5px">Como o Curso &eacute; organizado:</strong></p>
<div class="imagem">
    <img src="../lojas/00020861/images/pes.png" width="80" height="80" style="float:right;" /><p>As <strong>v&iacute;deo-aulas</strong> s&atilde;o disponibilizadas em <strong>DVDs, </strong>que explicam <strong>passo a passo</strong> todas as etapas, de forma <strong>clara</strong> e <strong>din&acirc;mica</strong>. Ao final, voc&ecirc; receber&aacute; um <strong>certificado.</strong></p>
</div>
    <div class="imagem">
    <img src="../lojas/00020861/images/play.png" width="80" height="80" style="float:left; margin-right:8px" /><p><strong>Quem  tem experi&ecirc;ncia na &aacute;rea sabe: as videoaulas s&atilde;o a melhor maneira de aprender,  j&aacute; que o aluno pode ver, em detalhes, como  trabalhar com C&acirc;maras Frigor&iacute;ficas e Circuitos de Refrigera&ccedil;&atilde;o.</strong></p>
</div>
<div class="imagem">
 <img src="../lojas/00020861/images/caderno.png" width="80" height="80" style="float:right;" /><p>Al&eacute;m dos v&iacute;deos, voc&ecirc; conta com<strong> apostilas digitalizadas e o apoio de instrutores especializados. Tudo dispon&iacute;vel no site.</strong></p>
</div>
    <div class="imagem">
    <img src="../lojas/00020861/images/relogio.png" width="80" height="80"  style="float:left;" />
    <p><strong>Carga Hor&aacute;ria do Curso: 50 horas </strong></p>
</div>
<p   style="font-size:20px; color:#316c99; margin-bottom:3px;"><strong>Material:</strong></p>
<div class="imagem" >
    <img src="../lojas/00020861/images/chave.png" width="80" height="80" align="right"  style="float:right;"  /><p style="padding-top:10px !important;"><strong>Os DVDs ser&atilde;o entregues no endere&ccedil;o que foi  cadastrado no momento da matr&iacute;cula, no prazo de 10 a 20 dias &uacute;teis.</strong></p>
</div>
<p  style="font-size:20px; color:#316c99; margin-bottom:3;"> <strong>Certificado:</strong></p>
<div class="imagem">
    <img src="../lojas/00020861/images/certificado.png" width="80" height="80" style="float:left;  margin-right:8px"  /><p style="padding-top:10px !important;"><strong>Ap&oacute;s o t&eacute;rmino das aulas, voc&ecirc; passar&aacute; por uma avalia&ccedil;&atilde;o final para receber seu certificado. </strong></p>
</div>
<br style="clear:both;"/>
<p style="font-size:16px; text-align:center"><strong> O   Curso de C&acirc;maras Frigor&iacute;ficas e Circuitos de Refrigera&ccedil;&atilde;o do Instituto EDUBRAS  vai refrescar seus conhecimentos e inserir voc&ecirc; no clima do mercado de trabalho.</strong></p>
<div style="background:#06F; font-size:25px; color:#fff; text-align:center">
  <span>Conte&uacute;do  do Curso</span>
</div>
<div style="font-size:17px !important;">
<p><strong>Unidade 01</strong><br />
C&acirc;mara  de conserva&ccedil;&atilde;o com R22. Descri&ccedil;&atilde;o da unidade. Funcionamento. Dispositivos de  controle el&eacute;trico/eletr&ocirc;nicos. Funcionamento. Descri&ccedil;&atilde;o e funcionamento dos  componentes no interior da c&acirc;mara. Evaporador. Tubula&ccedil;&atilde;o. Sensor. Term&ocirc;metro. </p>
<p><strong>Unidade 02</strong><br />
  Verifica&ccedil;&atilde;o  da press&atilde;o nos circuitos de baixa e alta com man&ocirc;metros. Breve an&aacute;lise do  circuito el&eacute;trico que alimenta o controle da unidade. Breve an&aacute;lise do circuito  que alimenta os motores dos ventiladores do evaporador. Breve an&aacute;lise do  circuito que alimenta o motor do compressor.</p>
<p><strong>Unidade 03</strong><br />
  C&acirc;mara  de congela&ccedil;&atilde;o com R22 com motor trif&aacute;sico. Circuito estrela-tri&acirc;ngulo. Diferen&ccedil;as  com a unidade de conserva&ccedil;&atilde;o. An&aacute;lise e descri&ccedil;&atilde;o dos componentes da unidade. &nbsp;Interior da c&acirc;mara frigor&iacute;fica.&nbsp; Descri&ccedil;&atilde;o dos componentes. Evaporadores. </p>
<p><strong>Unidade 04</strong><br />
  Tubula&ccedil;&atilde;o.  V&aacute;lvulas. Sensores. Diagrama el&eacute;trico do controle. Circuito monof&aacute;sico de  controle. Descri&ccedil;&atilde;o da fia&ccedil;&atilde;o de controle. Breve descri&ccedil;&atilde;o e an&aacute;lise do  circuito trif&aacute;sico estrela-tri&acirc;ngulo. An&aacute;lise de funcionamento da unidade. Controle  de press&otilde;es com man&ocirc;metros.</p>
<p><strong>Unidade 05</strong><br />
  Compressores  semi-herm&eacute;ticos: descri&ccedil;&atilde;o. Estudo de falhas. Preven&ccedil;&atilde;o das mesmas. C&acirc;mara  frigor&iacute;fica com compressor herm&eacute;tico. An&aacute;lise. Provas.</p>
<p><strong>Unidade 06</strong><br />
  Descri&ccedil;&atilde;o  de chiller para refrigerar m&aacute;quinas industriais. Tomada de press&otilde;es. Medi&ccedil;&atilde;o de  temperatura. Tomada de press&atilde;o de &oacute;leo. Verifica&ccedil;&atilde;o el&eacute;trica. Seguimento PLC.  Rendimento do chiller.</p>
<p><strong>Unidade 07</strong><br />
  Descri&ccedil;&atilde;o  Geral. Descri&ccedil;&atilde;o do Funcionamento. Recupera&ccedil;&atilde;o do R22. Desmontagem da instala&ccedil;&atilde;o.  Prepara&ccedil;&atilde;o para passar refrigerante 141B. Limpeza com refrigerante 141B.  Montagem do aparelho com R 404 A.</p>
<p><strong>Unidade 08 </strong><br/>Instala&ccedil;&atilde;o do compressor.  Conex&atilde;o de tubula&ccedil;&otilde;es ao compressor. Conex&atilde;o da linha de l&iacute;quido. Conex&atilde;o el&eacute;trica.  Montagem da evaporadora. Prova de fugas. V&aacute;cuo, barrido com nitrog&ecirc;nio e carga  R404A.</p>
</div>
<p style="font-size:16px; text-align:center">&nbsp;</p>

<div style="background:#06F; font-size:25px; color:#fff; text-align:center">
  <span>Que dizem  nossos alunos?</span>
</div>
<div style="background:#39C; color:#fff;">
  <div class="depo">
    <p><em>&ldquo;Eu  soube do Instituto EDUBRAS procurando um bom curso de refrigera&ccedil;&atilde;o pela Internet.  Fiz a matr&iacute;cula, porque acreditei na proposta do Instituto. O curso &eacute; muito  interessante e n&oacute;s aprendemos nas horas vagas, sem precisar sair de casa. Foi  muito &uacute;til no meu crescimento pessoal e hoje, quando preciso, eu mesmo fa&ccedil;o o  servi&ccedil;o que precisa ser feito na minha sorveteria. Recomendo o curso, pois &eacute;  muito bom e os funcion&aacute;rios s&atilde;o muito respons&aacute;veis no que fazem. No futuro,  pretendo fazer outros cursos do Instituto EDUBRAS.&rdquo;&rdquo;</em></p>
    <p align="right"><strong>Francisco da Chagas da Silva |S&atilde;o Luiz, MA.</strong></p>
</div>
  
  <img src="../lojas/00020861/images/bloco.png" width="80" height="80" border="0" style="margin:10px"/>
  
  <hr style="visibility:hidden; clear:both"/>
  </div>
<br class="limp" style="clear:both;"/>
<p class="limp" style="margin-bottom:17px;">&nbsp;</p>
<div id="ocultarc" class="fecha"><a href="#" title="esconder" style="font-size:11px"><img src="../lojas/00020861/images/layout/fecharc.png" style="vertical-align:middle;"/><strong>FECHAR</strong></a>&nbsp;</div>
<div id="ocultarcb" class="fecha"><a href="#" title="esconder" style="font-size:11px"><img src="../lojas/00020861/images/layout/fecharc.png" style="vertical-align:middle;"/><strong>FECHAR</strong></a>&nbsp;</div>

</div>
<br/><br/>
<div class="dmVideob">

<a href="http://player.player.www.console.visiblegains.com/video/51e6f14a8509f519be0000d5/?autoplay=1#TB_iframe=true" class="thickbox" ><img src="../lojas/00020861/images/layout/btVideo.png" /></a>

</div>
<br/><br/>




