       
   
<style>
ul.lista li{
 list-style:square !important; 
 display: list-item;
 margin-top: 1em;
 margin-left:3em;
 }
.imagem  {
 display:block;
 height:70px;
 font-size:17px !important;
 } 
 
.imagem p {
 padding-top:25px;
} 

.imagem strong {
  font-family: Arial, Helvetica, sans-serif;
}

</style>             
<script type="text/javascript">
$(document).ready(function(){
 $('#mcMostar').hide();
 $('#mostarc').click(function(event){
 event.preventDefault();
 $("#mcMostar").show("slow");
 $("#titCompleto").hide("");
 });
 $('.fecha').click(function(event){
 event.preventDefault();
 $("#mcMostar").hide("slow");
 $("#titCompleto").show("");
 });
 });

</script>

<!--Video-->
<div class="dmVideo">
<div style="width:125px; height:59px; padding-top:13px; padding-right:15px; clear:right; float:right;"><img src="../lojas/00020861/images/layout/passoapasso.png" width="124" height="33" border="0"  /></div>
<a href="http://player.player.www.console.visiblegains.com/video/51e6f4088509f519be0000dc/?autoplay=1#TB_iframe=true" class="thickbox"><img src="../lojas/00020861/images/layout/btVideo.png" /></a>

</div>

<!--Descricao Curta-->



<!--Texto persuasivo1-->
<div class="dDescricao" id="textoP1">
<div style="font-size:14px; color:#FFF;">
<span>
  <strong style="font-size:22px">Voc&ecirc;:</strong>
</span>
<ul class="lista">
      <li>Tem curiosidade<strong> </strong>sobre o <strong>funcionamento</strong> e o <strong>conserto</strong> de <strong>aparelhos eletr&ocirc;nicos</strong>?<strong></strong></li>
         <li>Sempre quis<strong> resolver</strong> os <strong>problemas</strong> da sua <strong>TV</strong>,       aparelho de <strong>DVD</strong>, <strong>MP3/MP4</strong>, <strong>telefone</strong>, forno de <strong>micro-ondas</strong> e/ou <strong>impressora</strong>?<strong></strong></li>
         <li>Gostaria de <strong>aprender</strong> sobre <strong>circuitos eletr&ocirc;nicos</strong>, <strong>microgeradores</strong>, <strong>fontes</strong> e todo o universo da <strong>eletr&ocirc;nica digital?</strong></li>
         <li>Quer <strong>dominar</strong> esse assunto, <strong>trabalhar no ramo</strong> e/ou prestar <strong>assist&ecirc;ncia t&eacute;cnica especializada</strong>?</li>
</ul>
</div>
<div style="font-size:15px;">
<p>Ent&atilde;o voc&ecirc; est&aacute; no lugar certo<strong>.</strong> <strong>O Curso de Eletr&ocirc;nica Digital do Instituto EDUBRAS</strong> fornece o <strong>conhecimento  necess&aacute;rio</strong> para entender o <strong>que se  passa dentro dos aparelhos eletr&ocirc;nicos</strong>. E mais: <strong>treina voc&ecirc;</strong> para levar as <strong>melhores  solu&ccedil;&otilde;es</strong> aos <strong>dependentes da  tecnologia.</strong></p>
<p  style="font-size:15px" align="center"><strong><u>Consumo  de eletrodom&eacute;sticos e aparelhos eletr&ocirc;nicos aumentou no Brasil</u></strong></p>
<p>Segundo o  site da UOL, <strong>o consumo de  eletrodom&eacute;sticos e aparelhos eletr&ocirc;nicos pode atingir at&eacute; R$ 47,7 bilh&otilde;es em  2013</strong> &ndash; aumento de 11,7% comparado ao ano de 2012, de acordo com a pesquisa  de mercado do Ibope.</p>
Com  o avan&ccedil;o da tecnologia e queda nos pre&ccedil;os, os <strong>aparelhos de TV, CD e DVD</strong> tornam-se cada vez mais acess&iacute;veis aos  consumidores brasileiros. <strong>A consequ&ecirc;ncia  &eacute; que quanto mais tecnologia nas m&atilde;os dos consumidores, maior ser&aacute; a procura  por assist&ecirc;ncia t&eacute;cnica especializada</strong>. Essa &eacute; a sua oportunidade. Corra  atr&aacute;s de um futuro melhor!</div>
</div>

<!--Texto persuasivo2-->
<div class="dDescricao" id="textoP2">
<span>
  <strong class="titD"  style="font-size:20px; color:#316c99; margin-top:-5px">NO CURSO DE ELETR&Ocirc;NICA DIGITAL COM CERTIFICADO VOC&Ecirc; APRENDER&Aacute; SOBRE:</strong>
</span>
<ul class="lista" style="list-style-type:#666; font-weight:700">
    <li><strong>Reprodutores de CD e DVD</strong></li>
    <li><strong>Televisores convencionais</strong></li>
    <li><strong>Televisores LCD</strong></li>
    <li><strong>Monitores LCD</strong></li>
    <li><strong>Impressoras</strong></li>
    <li><strong>MP3 e MP4</strong></li>
    <li><strong>Forno a Microondas</strong></li>
    <li><strong>Home Theater</strong></li>
</ul>
</div>
<div class="btCompleto" id="titCompleto"><a href="#" id="mostarc"><img src="../lojas/00020861/images/layout/completo.gif" /></a></div>

<!--Texto informativo oculto-->
<div class="conteudoCompleto" id="mcMostar">
<p>
  <strong class="titD"  style="font-size:20px; color:#316c99; margin-top:-5px">Como o Curso &eacute; organizado:</strong></p>
<div class="imagem">
    <img src="../lojas/00020861/images/pes.png" width="80" height="80" style="float:right;" /><p>As <strong>v&iacute;deo-aulas</strong> s&atilde;o disponibilizadas em <strong>DVDs, </strong>que explicam <strong>passo a passo</strong> todas as etapas, de forma <strong>clara</strong> e <strong>din&acirc;mica</strong>. Ao final, voc&ecirc; receber&aacute; um <strong>certificado.</strong></p>
</div>
    <div class="imagem">
    <img src="../lojas/00020861/images/play.png" width="80" height="80" style="float:left; margin-right:8px" />
    <p><strong>Quem  tem experi&ecirc;ncia na &aacute;rea sabe: as videoaulas s&atilde;o a melhor maneira de aprender,  j&aacute; que o aluno pode ver, em detalhes o funcionamento de diversos aparelhos  dom&eacute;sticos e de &aacute;udio.</strong></div>
<div class="imagem">
 <img src="../lojas/00020861/images/caderno.png" width="80" height="80" style="float:right;" /><p>Al&eacute;m dos v&iacute;deos, voc&ecirc; conta com<strong> apostilas digitalizadas e o apoio de instrutores especializados. Tudo dispon&iacute;vel no site.</strong></p>
</div>
    <div class="imagem">
    <img src="../lojas/00020861/images/relogio.png" width="80" height="80"  style="float:left;" />
    <p><strong>Carga Hor&aacute;ria do Curso: 208  horas </strong></p>
</div>
<p   style="font-size:20px; color:#316c99; margin-bottom:3px;"><strong>Material:</strong></p>
<div class="imagem" >
    <img src="../lojas/00020861/images/chave.png" width="80" height="80" align="right"  style="float:right;"  /><p style="padding-top:10px !important;"><strong>Os DVDs ser&atilde;o entregues no endere&ccedil;o que foi  cadastrado no momento da matr&iacute;cula, no prazo de 10 a 20 dias &uacute;teis.</strong></p>
</div>
<p  style="font-size:20px; color:#316c99; margin-bottom:3;"> <strong>Certificado:</strong></p>
<div class="imagem">
    <img src="../lojas/00020861/images/certificado.png" width="80" height="80" style="float:left;  margin-right:8px"  /><p style="padding-top:10px !important;"><strong>Ap&oacute;s o t&eacute;rmino das aulas, voc&ecirc; passar&aacute; por uma avalia&ccedil;&atilde;o final para receber seu certificado. </strong></p>
</div>
<br style="clear:both;"/>
<p style="font-size:16px; text-align:center"><strong>Descomplique a vida dos dependentes da tecnologia:  fa&ccedil;a o Curso  de Eletr&ocirc;nica Digital do Instituto EDUBRAS.</strong></p>
<div style="background:#06F; font-size:25px; color:#fff; text-align:center">
  <span>Conte&uacute;do  do Curso</span>
</div>
<div style="font-size:17px !important;">
<p><strong>Unidade 01 - Ferramentas e Pr&aacute;tica com Circuitos B&aacute;sicos</strong><br />
Ferramentas  e materiais. Condutores. Pr&aacute;tica passo a passo de trabalho com fia&ccedil;&atilde;o. &nbsp;Pr&aacute;tica passo a passo de solda. Circuitos  eletr&ocirc;nicos. Plaquetas. Instala&ccedil;&atilde;o de componentes.</p>
<p><strong>Unidade  02 - </strong><strong>Pr&aacute;tica com Ferramentas e Instrumentos de Medi&ccedil;&atilde;o</strong><br />
  Ferramentas  b&aacute;sicas. Alicates. Chaves de fenda. Soldadores. Dessoldar e soldar.  Multitester. Leitura e medi&ccedil;&atilde;o de resist&ecirc;ncia, de diodo e de transistor.  Oscilosc&oacute;pio.</p>
<p><strong>Unidade 03 - Uso do Mult&iacute;metro</strong><br />
  Utiliza&ccedil;&atilde;o passo a passo do  mult&iacute;metro anal&oacute;gico e digital. Manuseio integral do Mult&iacute;metro. Utiliza&ccedil;&atilde;o do  ohm&iacute;metro. Leitura de c&oacute;digo de resist&ecirc;ncias. Aplica&ccedil;&atilde;o da lei de Ohm e regras  de Kirchoff. Volt&iacute;metro: funcionamento e utiliza&ccedil;&atilde;o. Amper&iacute;metro: funcionamento  e utiliza&ccedil;&atilde;o.</p>
<p><strong>Unidade 04 &ndash; Montagem de Microgerador</strong><br />
  Montagem  de circuito de microgerador (injetor de sinais).</p>
<p><strong>Unidade 05 - </strong><strong>Pr&aacute;tica com  Semicondutores </strong><br />
  Semicondutores. Medi&ccedil;&atilde;o de diodos. Provas de  LED&rsquo;S. Transistores. Medi&ccedil;&atilde;o de transistores. Prova de transistores com  provador de MOSFET.</p>
<p><strong>Unidade  06 &ndash; </strong><strong>Fontes</strong><br />
  Oscilosc&oacute;pio.  Funcionamento e utiliza&ccedil;&atilde;o. Montagem de fonte de alimenta&ccedil;&atilde;o.<br />
  Retifica&ccedil;&atilde;o  de &frac12; onda. Retifica&ccedil;&atilde;o de onda completa. An&aacute;lise e constru&ccedil;&atilde;o de fonte de poder  regulada de 1,2v a 37 v.</p>
<p><strong>Unidade  07 - </strong><strong>Pr&aacute;tica de Eletr&ocirc;nica digital </strong><br />
  Comprova&ccedil;&atilde;o  de comportas l&oacute;gicas. Multivibrador com comportas l&oacute;gicas. Flip-Flop. Ponta de  prova l&oacute;gica. Montagem de circuito de luzes sequenciais. Montagem, prova e  explica&ccedil;&atilde;o de contador.</p>
<p><strong>Unidade 08 - </strong><strong>Conserto de  Telefones </strong><br />
  Telefone  Panasonic KX-T2390: Fita com defeito. Manuten&ccedil;&atilde;o geral. <br />
  Telefone  Panasonic KX-TC1000: Bateria descarrega-se rapidamente. <br />
  Telefone Panasonic KX-T4350 com  secret&aacute;ria eletr&ocirc;nica: Mau funcionamento da secret&aacute;ria eletr&ocirc;nica. <br />
  Telefone Panasonic KX-T3620: N&atilde;o liga o  handie. <br />
  Telefone Panasonic XT-CM412-b: N&atilde;o liga  a luz de carga. Limpeza de conex&otilde;es. Telefone Panasonic KX TC170: N&atilde;o liga o  handie. Bateria est&aacute; sulfatada. <br />
  Telefone Panasonic KX-T4330: N&atilde;o grava  mensagens. <br />
  Fax Panasonic KX-F90: Envia e recebe  mal o Fax.&nbsp; <br />
  Fax Panasonic KX-FT22: Fax sai cortado.</p>
<p><strong>Unidade 9 - </strong><strong>Impressoras  (Manuten&ccedil;&atilde;o e Repara&ccedil;&atilde;o)</strong><br />
  Apresenta&ccedil;&atilde;o.  Desmontagem. Limpeza de rolos. Alimentador de folhas. Sensores. Poss&iacute;veis  falhas. Instala&ccedil;&atilde;o de software. Impress&atilde;o de p&aacute;gina de prova. </p>
<p><strong>Unidade  10 - </strong><strong>Monitor LCD </strong><br />
  Desmontagem.  An&aacute;lise da estrutura interna. Circuito inversor. Conector VGA. Descri&ccedil;&atilde;o de  etapas.</p>
<p><strong>Unidade  11 - </strong><strong>Conserto de Aparelhos de &Aacute;udio/R&aacute;dio 1</strong><br />
  Carregador  de bateria Panasonic DE-811D: N&atilde;o liga e nem carrega.<br />
  R&aacute;dio Punktal PK-85AC: N&atilde;o liga.&nbsp; <br />
  Mp3 Punktal PKMP-512M: N&atilde;o aumenta o  volume.&nbsp; <br />
  R&aacute;dio Punktal PK-80: N&atilde;o funciona o  regulador do volume. <br />
  R&aacute;dio rel&oacute;gio Punktal PKCR-3: N&atilde;o  liga.&nbsp; <br />
  R&aacute;dio CD Punktal PK-977: Falso contato  na chave seletora.<br />
  R&aacute;dio CD Punktal PK-977: N&atilde;o funciona o  r&aacute;dio.<br />
  R&aacute;dio Punktal PK-99: N&atilde;o liga.</p>
<p><strong>Unidade 12 - </strong><strong>Conserto de  aparelhos de &Aacute;udio/R&aacute;dio 2</strong><br />
  R&aacute;dio Punktal PK-99: Conectores da  bateria sulfatados.<br />
  Gravador port&aacute;til RN-102: N&atilde;o tem  &aacute;udio.<br />
  Toca fita compacto Panasonic RQ-L309: Grava  mal. <br />
  Gravador port&aacute;til Panasonic RN-305: &Aacute;udio  acelerado.&nbsp; <br />
  Aparelho de som AS AK 200: Mecanismo  travado.&nbsp; <br />
  Aparelho de som de carro Panasonic CQ-C100:  N&atilde;o tem &aacute;udio.</p>
<p><strong>Unidade 13 - </strong><strong>R&aacute;dio com CD  e Toca Fita (Descri&ccedil;&atilde;o e Falhas)</strong><br />
  Apresenta&ccedil;&atilde;o. Descri&ccedil;&atilde;o do cassete.  An&aacute;lise da etapa do cassete. Busca de componentes na internet. Uso do  oscilosc&oacute;pio. R&aacute;dio. Descri&ccedil;&atilde;o de etapas. An&aacute;lise de falhas. Etapa de  amplifica&ccedil;&atilde;o. Poss&iacute;veis falhas e solu&ccedil;&otilde;es. Seguimento de sinais.</p>
<p><strong>Unidade 14 - </strong><strong>MP3 e MP4 </strong><br />
  Introdu&ccedil;&atilde;o. Desmontagem e descri&ccedil;&atilde;o de  componentes. Mem&oacute;ria flash. Carga de firmware. </p>
<p><strong>Unidade 15 - </strong><strong>Home Theater  (An&aacute;lise e Falhas)</strong><br />
  Apresenta&ccedil;&atilde;o.  Descri&ccedil;&atilde;o de componentes. Controle remoto. An&aacute;lise de diagramas da estrutura  interna. Seguimento de pistas. Poss&iacute;veis falhas. Montagem de Home Theater.  Painel de fun&ccedil;&otilde;es.</p>
<p><strong>Unidade 16 - Televisor CRT (1&ordf; parte)</strong><br />
  Introdu&ccedil;&atilde;o.&nbsp; Desmontagem.&nbsp;  Descarga de alta tens&atilde;o.&nbsp; Medi&ccedil;&atilde;o  de transistores de cor vermelha, azul e verde, associados &agrave; falha de falta de  uma cor. Comprova&ccedil;&atilde;o e busca de filamento no tubo de imagem. Descri&ccedil;&atilde;o da placa  principal. Bobina de deflex&atilde;o de imagem horizontal e vertical. Fly Back.  Ajustagem de foco. Screen. </p>
<p><strong>Unidade 17-  Televisor CRT (2&ordf; parte)</strong><br />
  Comprova&ccedil;&atilde;o da voltagem de entrada.  Descri&ccedil;&atilde;o do circuito. Seguimento de pistas.&nbsp;  Forma de comprovar pontes de diodos de onda completa.&nbsp; Busca de componentes na Internet.&nbsp; Estudo integrado de fontes com circuito. T&eacute;cnica  para comprovar se est&aacute; chegando voltagem ao sistema desde a fonte. Medi&ccedil;&otilde;es com  oscilosc&oacute;pio, seguimento de sinais.</p>
<p><strong>Unidade 18 - Televisor CRT (3&ordf; parte)</strong><br />
  Falhas e  an&aacute;lise de uma TV em cores com tecnologia ONE CHIP. Descri&ccedil;&atilde;o de etapas de uma  TV. Seguimento de pistas. Modo de service. Busca de componentes na internet.</p>
<p><strong>Unidade 19 - Controle Remoto </strong><br />
  Diagn&oacute;stico em microprocessador.  Repara&ccedil;&atilde;o de controle remoto.</p>
<p><strong>Unidade 20 - Conserto de TVs a cores </strong><br />
  Controle remoto Panasonic: Dificuldade de  apertar os bot&otilde;es. <br />
  Televisor Dickler H1428: N&atilde;o Liga. <br />
  Televisor Punktal PKT-2953TT: Magnetizado.<br />
  Televisor Broksonic CTVG-5454 LSTC: N&atilde;o tem  imagem. <br />
  Televisor Punktal PKD 1411: N&atilde;o Liga. <br />
  Televisor Punktal PK 502: Flyback com  defeito.</p>
<p><strong>Unidade 21 - Televisor LCD </strong><br />
  Introdu&ccedil;&atilde;o.  Estudo da estrutura interna. Estudo da tela LCD. Falta de imagem. Edi&ccedil;&otilde;es gerais.  Montagem e desmontagem. Troca de l&acirc;mpadas.</p>
<p><strong>Unidade 22 - Reprodutor de DVD</strong><br />
  Apresenta&ccedil;&atilde;o.  Diagn&oacute;stico de falhas. Fonte de alimenta&ccedil;&atilde;o. Medi&ccedil;&atilde;o. Placa principal ou Main  Board. Unidade leitora. Estudo detalhado. Desmontagem e montagem da unidade  leitora. Falhas comuns. Conex&otilde;es e configura&ccedil;&atilde;o.</p>
<p><strong>Unidade 23 - Reprodutor de DVD (Falhas)</strong><br />
  Falhas e  diagn&oacute;sticos. Falha na leitora. Som estranho ao ligar. Configura&ccedil;&otilde;es do menu de  op&ccedil;&otilde;es no DVD.</p>
<p><strong>Unidade 24 - Conserto de Reprodutores de CD e DVD</strong><br />
  R&aacute;dio com CD Punktal PK 977: Falha no  leitor de CD. <br />
  Discman Punktal PKCD 111: N&atilde;o gira o  disco. <br />
  DVD Player: O Laser n&atilde;o l&ecirc;.</p>
<p><strong>Unidade 25 - Conserto de VHS</strong><br />
  Falhas e ajustes num reprodutor de VHS.<br />
  V&iacute;deo Panasonic PV 4800: N&atilde;o reproduz. <br />
  V&iacute;deo Panasonic NVJ 33: N&atilde;o liga. <br />
  V&iacute;deo Panasonic NVHB 6: Falhas na  imagem. <br />
  V&iacute;deo Panasonic NVSD 60: Falhas na  grava&ccedil;&atilde;o e ru&iacute;do nos mecanismos. <br />
  V&iacute;deo Panasonic NVJ42: N&atilde;o grava. </p>
<p><strong>Unidade 26 - Forno Micro-ondas</strong><br />
  Estrutura externa e  painel de fun&ccedil;&otilde;es. Estrutura interna e an&aacute;lise de partes. Switch.&nbsp; Transformador. Magnetron. Resist&ecirc;ncia. </p>
</div>
<p style="font-size:16px; text-align:center">&nbsp;</p>

<div style="background:#06F; font-size:25px; color:#fff; text-align:center">
  <span>Que dizem  nossos alunos?</span>
</div>
<div style="background:#39C; color:#fff;">
  <div style="float:right; width:80%; text-align:center; margin-top:15px; padding-right:10px">
    <p><em>&ldquo;O  curso de Eletr&ocirc;nica Digital do Instituto EDUBRAS foi um dos cursos que mais  gostei e achei mais completo. Foi muito &uacute;til para mim, j&aacute; que estou trabalhando  com manuten&ccedil;&atilde;o de aparelhos.&rdquo;</em></p>
<p align="right"><strong>Vandelson Souza | Santo Ant&ocirc;nio do Retiro, MG</strong></p>
</div>
  
  <img src="../lojas/00020861/images/bloco.png" width="80" height="80" border="0" style="margin:10px"/>
  
  <hr style="visibility:hidden; clear:both"/>
  </div>
<br style="clear:both;"/>
<p style="margin-bottom:17px;">&nbsp;</p>
<div id="ocultarc" class="fecha"><a href="#" title="esconder" style="font-size:11px"><img src="../lojas/00020861/images/layout/fecharc.png" style="vertical-align:middle;"/><strong>FECHAR</strong></a>&nbsp;</div>
<div id="ocultarcb" class="fecha"><a href="#" title="esconder" style="font-size:11px"><img src="../lojas/00020861/images/layout/fecharc.png" style="vertical-align:middle;"/><strong>FECHAR</strong></a>&nbsp;</div>

</div>
<br/><br/>
<div class="dmVideob">
<div style="width:125px; height:59px; padding-top:13px; padding-right:15px; clear:right; float:right;"><a href="http://www.cursoedubras.com.br/f/<CodProd>/consulta/faqs.php" target="_blank" ><img src="../lojas/00020861/images/layout/tire.png" width="124" height="33" border="0"  /></a></div>
<a href="http://player.player.www.console.visiblegains.com/video/51e6f4088509f519be0000dc/?autoplay=1#TB_iframe=true" class="thickbox" ><img src="../lojas/00020861/images/layout/btVideo.png" /></a>

</div>
<br/><br/>




